{"translation-revision-date":"2024-07-25 01:21:31+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"ko_KR"},"Get to know how different types of visitors interact with your site, e.g. which pages they visit and for how long.":["방문자가 어떤 페이지를 얼마나 오래 방문하는지 등 다양한 유형의 방문자가 사이트와 상호 작용하는 방식을 파악하세요."],"Success! Visitor groups added to your dashboard":["성공! 대시보드에 방문자 그룹 추가"],"Track your conversions, measure your campaign results and make the most of your ad spend":["전환을 추적하고, 캠페인 결과를 측정하고, 광고 지출을 최대한 활용하세요."],"Your Ads campaign was successfully set up!":["광고 캠페인이 성공적으로 설정되었습니다!"],"You can now learn more about your site visitor groups by comparing different metrics":["이제 다양한 메트릭을 비교하여 사이트 방문자 그룹에 대해 자세히 알아볼 수 있습니다."],"New! Visitor groups":["신규! 방문자 그룹"],"Success! Your Conversion Tracking ID was added to your site":["성공! 전환 추적 ID가 사이트에 추가되었습니다."],"Show me":["표시"],"Data is now available for the pages that earn the most AdSense revenue.":["이제 애드센스 수익이 가장 많이 발생한 페이지에 대한 데이터를 사용할 수 있습니다."],"See your top earning content":["수익이 가장 높은 콘텐츠 보기"],"You can now track conversions for your Ads campaigns":["이제 광고 캠페인의 전환을 추적할 수 있습니다."],"Learn how (opens in a new tab)":["방법 알아보기(새 탭에서 열기)"],"Link your Analytics and AdSense accounts to find out which content brings you the most revenue.":["애널리틱스와 애드센스 계정을 연결하여 어떤 콘텐츠가 가장 많은 수익을 창출하는지 알아보세요."],"See which content earns you the most":["가장 많은 수익을 창출하는 콘텐츠 보기"],"Enable consent mode":["동의 모드 사용"],"Learn more about consent mode":["동의 모드에 대해 자세히 알아보기"],"Consent mode interacts with your Consent Management Platform (CMP) or custom implementation for obtaining visitor consent, such as a cookie consent banner. <a>Learn more<\/a>":["동의 모드는 쿠키 동의 배너와 같은 방문자 동의를 얻기 위해 동의 관리 플랫폼(CMP) 또는 사용자 지정 구현과 상호 작용합니다. <a>자세히 알아보기<\/a>"],"Enable Consent Mode to preserve tracking for your Ads campaigns":["동의 모드를 활성화하여 광고 캠페인에 대한 추적 유지"],"You can always enable consent mode from Settings later":["나중에 설정에서 언제든지 동의 모드를 활성화할 수 있습니다."],"We’ll let you know as soon as there’s enough data available.":["데이터가 충분히 확보되는 대로 알려드리겠습니다."],"Your AdSense and Analytics accounts are linked.":["애드센스 계정과 애널리틱스 계정이 연결되었습니다."],"Don’t show again":["다시 표시하지 않음"],"See other services":["다른 서비스 보기"],"You are currently offline. Some features may not be available.":["현재 오프라인 상태입니다. 일부 기능을 사용하지 못할 수 있습니다."],"Permissions Error":["권한 오류"],"Email":["이메일"],"Google account":["구글 계정"],"<span>Help us improve Site Kit by sharing anonymous usage data.<\/span> <span>All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a><\/span>":["<span>익명의 사용 데이터를 공유하여 사이트 킷 개선에 도움을 주세요.<\/span> <span>수집된 모든 데이터는 <a>구글 개인정보처리방침<\/a><\/span>에 따라 처리됩니다."],"Google Account (Email: %1$s)":["구글 계정(이메일: %1$s)"],"Google Account for %1$s":["%1$s의 구글 계정"],"Google Account for %1$s (Email: %2$s)":["%1$s의 구글 계정(이메일: %2$s)"],"Engagement Rate":["참여율"],"To continue using Analytics with Site Kit, you need to grant permission to check for any changes in your Google tag’s target Analytics property. The Google tag feature was recently updated to allow users to change a tag’s connected Analytics property without editing site code. Because of this change, Site Kit now must regularly check if the tag on your site matches the Analytics property destination.":["애널리틱스를 사이트 킷과 함께 계속 사용하려면 구글 태그의 대상 애널리틱스 속성에서 변경 사항을 확인할 수 있는 권한을 부여해야 합니다. 사용자가 사이트 코드를 편집하지 않고도 태그의 연결된 애널리틱스 속성을 변경할 수 있도록 구글 태그 기능이 최근 업데이트되었습니다. 이 변경 사항으로 인해 사이트 킷은 이제 사이트의 태그가 애널리틱스 속성 대상과 일치하는지 정기적으로 확인해야 합니다."],"Grant permission":["권한 부여"],"Site Kit needs additional permissions to detect updates to tags on your site":["사이트 킷에서 사이트의 태그 업데이트를 감지하려면 추가 권한이 필요합니다."],"Copied to clipboard":["클립보드에 복사됨"],"Copy error contents":["오류 내용 복사"],"Error message copied to clipboard. Click to copy the error message again.":["오류 메시지가 클립보드에 복사되었습니다. 오류 메시지를 다시 복사하려면 클릭하십시오."],"The server provided an invalid response":["서버가 잘못된 응답을 제공했습니다."],"There was a critical error on this website while fetching data":["이 웹사이트에서 데이터를 가져오는 동안 심각한 오류가 발생했습니다."],"Retry didn’t work? <HelpLink \/>":["재시도가 작동하지 않습니까? <HelpLink \/>"],"Key metrics":["주요 지표"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["이 모듈을 공유하는 관리자가 %s 서비스에 대한 액세스 권한을 잃었으므로 사이트 킷 알림판에서 해당 서비스의 통계를 볼 수 없습니다. 해당 관리자나 다른 관리자에게 연락하여 액세스 권한을 복원할 수 있습니다."],"Access lost to %s":["%s에 대한 액세스 권한 상실"],"<strong>Note:<\/strong> %s":["<strong>참고:<\/strong> %s"],"Google Account":["구글 계정"],"Reset sharing permissions":["공유 권한 재설정"],"Done":["완료"],"Done editing roles":["역할 수정 완료"],"Warning: Resetting these permissions will remove view-only access for all users. Are you sure you want to reset all Dashboard Sharing permissions?":["경고: 이 권한을 재설정하면 모든 사용자의 보기 전용 액세스 권한이 제거됩니다. 모든 알림판 공유 권한을 재설정하시겠습니까?"],"Reset Dashboard Sharing permissions":["알림판 공유 권한 재설정"],"Request access":["접근 권한 요청"],"Get help":["도움 받기"],"By default only the user who connects a service can control who it is shared with. This setting optionally lets these users allow any other admin signed in with Google to manage the roles a service is shared with.":["기본적으로 서비스를 연결한 사용자만 공유 대상을 제어할 수 있습니다. 이 설정을 선택적으로 사용하면 이러한 사용자가 구글에 로그인한 다른 관리자가 서비스가 공유되는 역할을 관리할 수 있도록 허용할 수 있습니다."],"Share management with other admins":["다른 관리자와 공유 관리"],"Grant access to the view-only dashboard for each service for the specific roles you want. Users will see the Site Kit dashboard with only the services that have been shared with them without needing to sign-in with Google.":["원하는 특정 역할에 대해 각 서비스에 대한 보기 전용 알림판에 대한 액세스 권한을 부여합니다. 사용자는 구글에 로그인할 필요 없이 공유된 서비스만 포함된 사이트 킷 알림판을 볼 수 있습니다."],"Manage view access for other roles":["다른 역할에 대한 보기 액세스 관리"],"Contact %s to change who can manage view access for this module":["이 모듈에 대한 보기 액세스 권한을 관리할 수 있는 사용자를 변경하려면 %s에 문의하세요."],"This service requires general access to Google APIs rather than access to a specific user-owned property\/entity, so view access is manageable by any admin signed in with Google.":["이 서비스에는 특정 사용자 소유 속성\/엔티티에 대한 액세스가 아닌 구글 API에 대한 일반 액세스가 필요하므로 보기 액세스는 구글로 로그인한 모든 관리자가 관리할 수 있습니다."],"By clicking <strong>Apply<\/strong>, you will give other authenticated admins of your site permission to manage view-only access to Site Kit Dashboard data from the chosen Google service":["<strong>적용<\/strong>을 클릭하면 사이트의 인증된 다른 관리자에게 선택한 구글 서비스의 사이트 킷 대시보드 데이터에 대한 보기 전용 액세스 권한을 관리할 수 있는 권한을 부여합니다."],"Retry":["재시도"],"Data errors in %s":["%s의 데이터 오류"],"Data Unavailable":["데이터를 사용할 수 없음"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["다음 모듈의 데이터는 더 이상 액세스 권한이 없는 관리자가 이전에 공유했습니다. %s. 복원하려면 다른 관리자에게 문의하세요."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["%s 데이터는 더 이상 액세스 권한이 없는 관리자가 이전에 공유했습니다. 복원하려면 다른 관리자에게 문의하세요."],"Any admin signed in with Google":["구글로 로그인한 모든 관리자"],"Add roles":["역할 추가"],"Edit roles":["역할 편집"],"%s has connected this and given managing permissions to all admins. You can change who can view this on the dashboard.":["%s이(가) 이것을 연결하고 모든 관리자에게 관리 권한을 부여했습니다. 알림판에서 이것을 볼 수 있는 사람을 변경할 수 있습니다."],"<span>Managed by<\/span> <strong>%s<\/strong>":["<span>관리자<\/span> <strong>%s<\/strong>"],"Contact managing user to manage view access":["보기 액세스를 관리하려면 관리 사용자에게 문의하십시오."],"Only me":["나만"],"Who can manage view access":["보기 액세스를 관리할 수 있는 사람"],"Who can view":["누가 볼 수 있나요?"],"Product":["제품"],"By clicking <strong>Apply<\/strong>, you’re granting the selected roles view-only access to data from the Google services you’ve connected via your account":["<strong>적용<\/strong>을 클릭하면 선택한 역할에 계정을 통해 연결한 구글 서비스의 데이터에 대한 보기 전용 액세스 권한을 부여하는 것입니다."],"Error connecting Site Kit":["사이트 킷 연결 오류"],"Apply":["적용"],"Share a view-only version of your Site Kit dashboard with other WordPress roles. <a>Learn more<\/a>":["사이트 킷 알림판의 보기 전용 버전을 다른 워드프레스 역할과 공유합니다. <a>자세히 알아보기<\/a>"],"Dashboard sharing & permissions":["알림판 공유 및 권한"],"Open sharing settings":["공유 설정 열기"],"Thanks for using Site Kit!<br \/>Help us make it even better":["사이트 킷을 이용해 주셔서 감사합니다!<br \/>더 나은 사이트가 될 수 있도록 도와주세요."],"Shared by <strong>%s<\/strong>":["<strong>%s<\/strong>에서 공유함"],"Shared services":["공유 서비스"],"Learn more about dashboard sharing":["알림판 공유에 대해 자세히 알아보기"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["모든 공유 구글 서비스의 통계를 볼 수 있지만 변경할 수는 없습니다. <a>자세히 알아보기<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["모든 공유 구글 서비스의 통계를 볼 수 있지만 변경할 수는 없습니다. <strong>더 많은 서비스를 연결하고 공유 액세스를 제어하려면 로그인하세요.<\/strong>"],"View only":["보기 전용"],"Go to dashboard":["대시 보드로 이동"],"It can take up to %s hour before stats show up for your site. While you’re waiting, connect more services to get more stats.":["사이트에 대한 통계가 표시되기까지 최대 %s시간이 걸릴 수 있습니다. 기다리는 동안 더 많은 서비스를 연결하여 더 많은 통계를 확인하세요."],"Search Console is gathering data":["Search Console에서 데이터를 수집 중입니다."],"Search Console and Analytics are gathering data":["Search Console 및 애널리틱스가 데이터를 수집하고 있습니다."],"Site Kit will start showing stats on the dashboard as soon as enough people have visited your site. Keep working on your site to attract more visitors.":["사이트 킷은 충분한 사람들이 귀하의 사이트를 방문하는 즉시 알림판에 통계를 표시하기 시작합니다. 더 많은 방문자를 유치하기 위해 사이트에서 계속 작업하십시오."],"Not enough traffic yet to display stats":["통계를 표시하기에 아직 트래픽이 충분하지 않습니다."],"Maybe later":["나중에"],"Search":["검색"],"Date range":["날짜 범위"],"Back to dashboard":["알림판로 돌아가기"],"It looks like the URL %s is not part of this site or is not based on standard WordPress content types, therefore there is no data available to display. Visit our <link1>support forums<\/link1> or <link2><VisuallyHidden>Site Kit<\/VisuallyHidden> website<\/link2> for support or further information.":["URL %s가 이 사이트의 일부가 아니거나 표준 워드프레스 콘텐츠 유형에 기반하지 않는 것 같으므로 표시할 수 있는 데이터가 없습니다. 지원 또는 추가 정보가 필요하면 <link1>지원 포럼<\/link1> 또는 <link2><VisuallyHidden>사이트 킷<\/VisuallyHidden> 웹사이트<\/link2>를 방문하세요."],"Monetization":["수익 창출"],"Content":["콘텐츠"],"Traffic":["트래픽"],"Enter title or URL…":["제목 또는 URL을 입력하세요..."],"URL Search":["URL 검색"],"Page\/URL Search":["페이지\/URL 검색"],"screen reader text\u0004(disabled)":["(비활성화됨)"],"Help":["도움말"],"New":["신규"],"Get help with AdSense":["애드센스에 대한 도움말 보기"],"Get support":["지원받기"],"Read help docs":["도움말 문서 읽기"],"Fix common issues":["일반적인 문제 해결"],"Got it":["알겠습니다."],"%dh":["%d시간"],"%dm":["%d분"],"%ds":["%d초"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>"],"Others":["기타"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s 대 %2$s"],"Remind me later":["나중에 알려주세요"],"Next":["다음"],"Learn how":["방법 배우기"],"screen reader text\u0004(opens in a new tab)":["(새 탭으로 열기)"],"Redo the plugin setup":["플러그인 설정 다시하기"],"Source: %s":["출처: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["이 서비스는 원래 관리자가 연결한 것이므로 자세한 내용은 관리자에게 문의하세요."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["이 서비스는 원래 관리자 \"%s\"가 연결한 것이므로 자세한 내용은 해당 관리자에게 문의하세요."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["구글 계정에 %s 데이터에 액세스할 수 있는 충분한 권한이 없으므로 사이트 킷 알림판에서 해당 데이터의 통계를 볼 수 없습니다."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["구글 계정에 이 검색 콘솔 속성에 대한 충분한 권한이 없으므로 사이트 킷 알림판에서 해당 속성의 통계를 볼 수 없습니다."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["구글 계정에 이 애널리틱스 보기에 대한 충분한 권한이 없으므로 사이트 킷 알림판에서 통계를 볼 수 없습니다."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["구글 계정에 이 애널리틱스 속성에 대한 충분한 권한이 없으므로 사이트 킷 알림판에서 해당 속성의 통계를 볼 수 없습니다."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["구글 계정에 이 애널리틱스 계정에 대한 충분한 권한이 없으므로 사이트 킷 알림판에서 해당 계정의 통계를 볼 수 없습니다."],"Insufficient permissions in %s":["%s에 권한이 충분하지 않습니다"],"Report this problem":["이 문제 보고하기"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["이를 고치려면, <a href=\"%s\">플러그인 설정을 다시하세요<\/a>."],"Previous period":["이전 기간"],"Redo setup":["설정 재개하기"],"Site Kit can’t access necessary data":["사이트 킷은 필요한 자료에 접근할 수 없습니다"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["설정 중 모든 요청한 권한을 승인하지 않아 사이트 킷이 모든 관련한 자료에 접근할 수 없습니다. 사이트 킷을 이용하려면, 설정을 재개할 필요가 있습니다 – 인증 단계에서 모든 권한을 승인했는지 확인하세요."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["설정을 하는 동안 요청한 모든 권한을 부여하지 않아서 사이트 킷이 %1$s에서 관련 자료에 접근할 수 없습니다. 사이트 킷을 사용하려면, %1$s의 설정을 재개할 필요가 있습니다 – 승인 단계의 모든 권한을 승인했는지 확인하세요."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["설정 중 모든 요청한 권한을 승인하지 않아 사이트 킷이 모든 관련한 자료에 접근할 수 없습니다. 사이트 킷을 사용하려면, %s의 설정을 재개할 필요가 있습니다 – 승인 단계의 모든 권한을 승인했는지 확인하세요."],"Proceed":["진행"],"Additional Permissions Required":["추가 권한이 필요합니다"],"Manage Sites":["사이트 관리"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["최근 %s일"],", ":[", "],"Site Kit encountered an error":["사이트 킷에 오류가 발생했습니다"],"Oops! There was a problem during set up. Please try again.":["죄송합니다! 설정하는 동안 문제가 발생했습니다. 다시 시도하기 바랍니다."],"Sign in with Google":["구글에 로그인하기"],"Site Kit by Google Logo":["구글 사이트 킷 로고"],"OK, Got it!":["좋습니다. 알겠습니다!"],"Speed":["속도"],"Analytics is gathering data":["애널리틱스가 데이터를 수집 중입니다."],"Session Duration":["세션 지속 시간"],"Back":["뒤로"],"Learn more":["더 알아보기"],"Error: %s":["오류: %s"],"Account":["계정"],"Sessions":["세션"],"Users":["사용자"],"%s data is not yet available, please check back later":["아직 %s 데이터를 사용할 수 없습니다. 나중에 다시 확인하세요."],"%s Gathering Data":["%s 수집 자료"],"Data error in %s":["%s의 자료 오류가 있습니다"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["구글이 만든 사이트 킷의 연결을 끊으면 모든 서비스의 접근을 제거합니다. 연결을 끊은 후에, 서비스에 복원하려면 재인증할 필요가 있습니다."],"Disconnect":["연결 해제"],"User Avatar":["이용자 아바타"],"Detailed Page Stats":["자세한 페이지 통계"],"Back to the Site Kit Dashboard":["사이트 킷 알림판으로 돌아가기"],"Cancel":["취소하기"],"No results found":["결과를 찾을 수 없습니다"],"All":["모두"],"Reset":["재설정하기"],"Close":["닫기"],"Day":["일"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-entity-dashboard-122a3a8bb90bc77f1e82.js"}}