{"translation-revision-date":"2024-07-25 01:21:31+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"ko_KR"},"Pages that generated the most AdSense revenue":["애드센스 수익이 가장 많이 발생한 페이지"],"Top earning pages":["상위 수익 페이지"],"Percentage of visitors that left without engagement with your site":["사이트에 참여하지 않고 떠난 방문자의 비율"],"Authors whose posts got the most visits":["가장 많은 방문을 받은 글 작성자"],"Most popular authors by pageviews":["페이지뷰 기준 가장 인기 있는 작성자"],"Categories that your site visitors viewed the most":["사이트 방문자가 가장 많이 본 카테고리"],"Top categories by pageviews":["페이지뷰 기준 인기 카테고리"],"Pages with the most pageviews published in the last 3 days":["지난 3일 동안 게시된 페이지 조회수가 가장 많은 페이지"],"Top recent trending pages":["최근 인기 있는 상위 페이지"],"Pages with the highest engagement rate":["참여율이 가장 높은 페이지"],"Most engaging pages":["가장 참여도가 높은 페이지"],"Pages with the highest percentage of visitors that left without engagement with your site":["사이트에 참여하지 않고 떠난 방문자 비율이 가장 높은 페이지"],"The top search queries for your site by highest clickthrough rate":["클릭률이 가장 높은 사이트 상위 검색어"],"Channel (e.g. social, paid, search) that brought in visitors who generated the most conversions":["가장 많은 전환을 생성한 방문자를 유입한 채널(예: 소셜, 유료, 검색)"],"Channel (e.g. social, paid, search) that brought in the most visitors to your site":["사이트 방문자를 가장 많이 유도한 채널(예: 소셜, 유료, 검색)"],"The countries where most of your visitors came from":["대부분의 방문자가 방문한 국가"],"The cities where most of your visitors came from":["대부분의 방문자가 방문한 도시"],"Pages your visitors read the most":["방문자가 가장 많이 읽은 페이지"],"Portion of visitors who visited your site for the first time in this timeframe":["이 기간에 처음으로 사이트를 방문한 방문자의 비율"],"Portion of your site’s visitors that returned at least once in this timeframe":["이 기간 동안 한 번 이상 재방문한 사이트 방문자의 비율"],"Returning visitors":["재방문자 수"],"Channel (e.g. social, paid, search) that brought in the most visitors who had a meaningful engagement with your site":["사이트에 의미 있는 참여를 유도한 방문자가 가장 많이 유입된 채널(예: 소셜, 유료, 검색)"],"Pages that attracted the most returning visitors":["가장 많은 재방문자를 유치한 페이지"],"Top pages by returning visitors":["재방문자별 인기 페이지"],"Average duration of engaged visits":["평균 참여 방문 기간"],"Visit length":["방문 시간"],"Number of pages visitors viewed per session on average":["방문자가 세션당 평균적으로 조회한 페이지 수"],"Pages per visit":["방문당 페이지 수"],"Least engaging pages":["참여도가 가장 낮은 페이지"],"Average number of sessions per site visitor":["사이트 방문자당 평균 세션 수"],"Visits per visitor":["방문자당 방문 횟수"],"Top countries driving traffic":["트래픽을 유도하는 상위 국가"],"Channel which brought in the most visits that resulted in conversions":["전환으로 이어진 가장 많은 방문을 유도한 채널"],"Which countries you get the most visitors from":["방문자가 가장 많은 국가"],"Which cities you get the most visitors from":["방문자가 가장 많이 방문하는 도시"],"What people searched for before they came to your site":["방문자가 사이트를 방문하기 전에 검색한 내용"],"Products that brought in the most visitors":["가장 많은 방문자를 유치한 제품"],"Pages that brought in the most visitors":["가장 많은 방문자를 유치한 페이지"],"Visitors coming via this channel spent the most time on your site":["이 채널을 통해 방문한 방문자가 사이트에서 가장 많은 시간을 보낸 방문자 그룹"],"Channel which brought in the most visitors to your site":["가장 많은 방문자를 사이트로 유도한 채널"],"Top traffic source":["상위 트래픽 소스"],"How many new visitors you got and how the overall audience changed":["신규 방문자 수 및 전체 방문자 수 변화 추이"],"Portion of people who visited your site more than once":["사이트를 두 번 이상 방문한 사람의 비율"],"Top converting traffic source":["전환율이 가장 높은 트래픽 소스"],"Top cities driving traffic":["트래픽을 주도하는 상위 도시"],"Most popular products by pageviews":["페이지뷰 기준 가장 인기 있는 제품"],"Most engaged traffic source":["가장 참여도가 높은 트래픽 소스"],"Top performing keywords":["실적이 가장 좋은 키워드"],"Most popular content by pageviews":["페이지뷰 기준 가장 인기 있는 콘텐츠"],"New visitors":["신규 방문자"],"By default only the user who connects a service can control who it is shared with. This setting optionally lets these users allow any other admin signed in with Google to manage the roles a service is shared with.":["기본적으로 서비스를 연결한 사용자만 공유 대상을 제어할 수 있습니다. 이 설정을 선택적으로 사용하면 이러한 사용자가 구글에 로그인한 다른 관리자가 서비스가 공유되는 역할을 관리할 수 있도록 허용할 수 있습니다."],"Share management with other admins":["다른 관리자와 공유 관리"],"Grant access to the view-only dashboard for each service for the specific roles you want. Users will see the Site Kit dashboard with only the services that have been shared with them without needing to sign-in with Google.":["원하는 특정 역할에 대해 각 서비스에 대한 보기 전용 알림판에 대한 액세스 권한을 부여합니다. 사용자는 구글에 로그인할 필요 없이 공유된 서비스만 포함된 사이트 킷 알림판을 볼 수 있습니다."],"Manage view access for other roles":["다른 역할에 대한 보기 액세스 관리"],"Share a view-only version of your dashboard with other WordPress roles":["다른 워드프레스 역할과 알림판의 보기 전용 버전 공유"],"New! Dashboard sharing":["새로운! 알림판 공유"],"%dh":["%d시간"],"%dm":["%d분"],"%ds":["%d초"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["최근 %s일"],", ":[", "]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-datastore-user-178193191d52111154b5.js"}}