{"translation-revision-date":"2024-06-03 08:04:03+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"ko_KR"},"Please try the %1$sDirect Conversion%2$s method if you don’t have server access, or %3$scontact support%4$s for further assistance.":["서버 액세스 권한이 없는 경우 %1$s직접 전환%2$s 방법을 시도하거나 추가 지원이 필요하면 %3$s지원팀에 문의하세요%4$s."],"Activate the Local WebP feature with a single click; no server configuration required.":["클릭 한 번으로 로컬 WebP 기능을 활성화하세요. 서버 구성이 필요하지 않습니다."],"Fix the \"Serve images in next-gen format\" Google PageSpeed recommendation with a single click! Serve WebP images directly from your server to supported browsers, while seamlessly switching to original images for those without WebP support. All without relying on a CDN or any server configuration.":["클릭 한 번으로 \"차세대 형식으로 이미지 제공\" Google PageSpeed 권장 사항을 수정하세요! 서버에서 지원되는 브라우저에 WebP 이미지를 직접 제공하고, WebP를 지원하지 않는 브라우저에서는 원본 이미지로 원활하게 전환할 수 있습니다. CDN이나 서버 구성에 의존하지 않고도 이 모든 것이 가능합니다."],"UNLOCK WEBP WITH PRO":["프로로 웹피 잠금 해제"],"This stage is already completed.":["이 단계는 이미 완료되었습니다."],"Setup":["설정"],"Finishing setup…":["설정 완료..."],"Check status":["상태 확인"],"Quit":["종료"],"Quit setup":["설정 종료"],"Something went wrong with the request.":["요청에 문제가 발생했습니다."],"Step %s":["단계 %s"],"Convert now":["지금 변환하기"],"Convert Images to WebP":["이미지를 WebP로 변환"],"Next, click Check Status button below to see if it's working.":["다음으로 아래의 상태 확인 버튼을 클릭하여 작동하는지 확인합니다."],"Get Support.":["지원 받기"],"Still having trouble?":["여전히 문제가 있나요?"],"NGINX":["NGINX"],"Apache":["아파치"],"WebP conversion is active and working well. Your hosting has automatically pre-configured the conversion for you. The only step for you would be to create WebP images below.":["WebP 변환이 활성화되어 있고 정상적으로 작동합니다. 호스팅에서 자동으로 변환을 사전 구성했습니다. 아래에서 WebP 이미지를 생성하기만 하면 됩니다."],"Since your site is hosted with WPMU DEV, we already have done the configurations steps for you. The only step for you would be to create WebP images below.":["사이트가 WPMU DEV로 호스팅되므로 구성 단계는 이미 완료되었습니다. 아래에서 WebP 이미지를 생성하는 단계만 남았습니다."],"We noticed the Amazon S3 Integration is enabled. Offloaded images will not be served in WebP format, but Smush will create local WebP copies of all images. If this is undesirable, you can quit the setup.":["Amazon S3 연동이 활성화된 것을 확인했습니다. 오프로드된 이미지는 WebP 형식으로 제공되지 않지만 스머시는 모든 이미지의 로컬 WebP 복사본을 만듭니다. 이 기능이 원치 않는 경우 설정을 종료할 수 있습니다."],"The rules have been applied successfully.":["규칙이 성공적으로 적용되었습니다."],"Finish Setup":["설정 완료"],"The following configurations are for NGINX servers. If you do not have access to your NGINX config files you will need to contact your hosting provider to make these changes.":["다음 구성은 NGINX 서버용입니다. NGINX 구성 파일에 액세스할 수 없는 경우 호스팅 제공업체에 문의하여 이러한 변경을 수행해야 합니다."],"Add Rules":["규칙 추가"],"Choose Server Type":["서버 유형 선택"],"Serve WebP version of images in the browsers that support it and fall back to JPEGs and PNGs for unsupported browsers.":["지원되는 브라우저에서는 WebP 버전의 이미지를 제공하고 지원되지 않는 브라우저에서는 JPEG 및 PNG로 폴백합니다."],"Fix “Serve images in next-gen format\" Google PageSpeed recommendation.":["'차세대 형식으로 이미지 제공' Google PageSpeed 권장 사항 수정."],"Manual":["수동"],"Automatic":["자동"],"Copy the generated code below and paste it at the top of your .htaccess file (before any existing code) in the root directory.":["아래에서 생성된 코드를 복사하여 루트 디렉토리의 .htaccess 파일 맨 위(기존 코드 앞)에 붙여넣습니다."],"If you are unable to get the automated method working, follow these steps:":["자동화된 방법이 작동하지 않는 경우 다음 단계를 따르세요:"],"Local WebP":["로컬 WebP"],"Smush WebP":["스머시 WebP"],"Reload NGINX.":["NGINX를 다시 로드합니다."],"Copy the generated code found below and paste it inside your http or server blocks.":["아래에서 생성된 코드를 복사하여 http 또는 서버 블록에 붙여넣으세요."],"Insert the following in the server context of your configuration file (usually found in \/etc\/nginx\/sites-available). “The server context” refers to the part of the configuration that starts with “server {” and ends with the matching “}”.":["구성 파일의 서버 컨텍스트에 다음을 삽입합니다(일반적으로 \/etc\/nginx\/sites-available에 있음). \"서버 컨텍스트\"는 구성에서 \"서버 {\"로 시작하고 일치하는 \"}\"로 끝나는 부분을 의미합니다."],"If you don't know where those files are, or you aren't able to reload Apache, you would need to consult with your hosting provider or a system administrator who has access to change the configuration of your server.":["해당 파일이 어디에 있는지 모르거나 아파치를 다시 로드할 수 없는 경우 호스팅 제공업체 또는 서버 구성 변경 권한이 있는 시스템 관리자에게 문의해야 합니다."],"Reload Apache.":["아파치를 다시 로드합니다."],"Look for your site in the file and find the line that starts with <Directory> - add the code above that line and into that section and save the file.":["파일에서 사이트를 찾아 <Directory>로 시작하는 줄을 찾아 해당 줄 위와 해당 섹션에 코드를 추가하고 파일을 저장합니다."],"If .htaccess does not work, and you have access to vhosts.conf or httpd.conf, try this:":[".htaccess가 작동하지 않고 vhosts.conf 또는 httpd.conf에 액세스할 수 있는 경우 다음을 시도해 보세요:"],"Troubleshooting":["문제 해결"],"Apply rules":["규칙 적용"],"Please note: Some servers have both Apache and NGINX software which may not begin serving WebP images after applying the .htaccess rules. If errors occur after applying the rules, we recommend adding NGINX rules manually.":["참고: 일부 서버에는 Apache와 NGINX 소프트웨어가 모두 설치되어 있어 .htaccess 규칙을 적용한 후 WebP 이미지 서비스를 시작하지 못할 수 있습니다. 규칙을 적용한 후 오류가 발생하면 NGINX 규칙을 수동으로 추가하는 것이 좋습니다."],"Smush can automatically apply WebP conversion rules for Apache servers by writing to your .htaccess file. Alternatively, switch to Manual to apply these rules yourself.":["스머시는 .htaccess 파일에 작성하여 Apache 서버에 WebP 변환 규칙을 자동으로 적용할 수 있습니다. 또는 수동으로 전환하여 이러한 규칙을 직접 적용하세요."],"We've automatically detected your server type is %s. If this is incorrect, manually select your server type to generate the relevant rules and instructions.":["서버 유형이 %s임을 자동으로 감지했습니다. 잘못된 경우 서버 유형을 수동으로 선택하여 관련 규칙 및 지침을 생성하세요."],"Choose your server type. If you don’t know this, please contact your hosting provider.":["서버 유형을 선택합니다. 서버 유형을 모르는 경우 호스팅 제공업체에 문의하세요."],"Server Type":["서버 유형"],"Previous":["이전"],"Finish":["완료"],"Next":["다음"],"Pro":["프로"]}},"comment":{"reference":"app\/assets\/js\/smush-react-webp.js"}}